<?php

return [
    'title' => 'Өнімге тапсырыс беру',
    'btn' => 'Кәрзеңкеге салу',
    'already' => 'Кәрзеңкеде бар',
    'count' => 'Саны, дана',
    'price' => 'Құны',
    'pic' => 'Таңдалды',
    'result' => 'Қорытынды төлем',
    'ordering' => 'Тапсырысты рәсімдеу',
    'checkout' => 'Тапсырысты рәсімдеу',
    'back' => 'Өнімді таңдауға қайту',
    'name' => 'Аты-жөніңіз кім?',
    'email' => 'Электрондық пошта мекенжайы',
    'tel' => 'Телефон нөмірі',
    'city' => 'Қала',
    'addr' => 'Жеткізу мекенжайы',
    'item1' => ' товар',
    'item2' => ' товара',
    'item3' => ' товаров',
];