<?php

return [
    'mission' => 'Миссия компании',
    'factory' => 'Завод',
    'process' => 'Процесс производства',
    'news' => 'Новости',
    'ton' => 'тонн',
    'ga' => 'Га',
    'horse' => 'Лошади на&nbsp;нашем предприятии используются исключительно для молочного производства.',
    'area' => 'Площадь пастбищных земель',
    'in_year' => 'сублимированного<br /> кобыльего молока в&nbsp;год',
    'in_day' => 'кобыльего молока<br /> в&nbsp;сутки',
    'horse_count' => 'Кобылиц (конематок)',
    'work_count' => 'Рабочих мест',
];