<?php

return [
    'title' => 'Заказ продукта',
    'btn' => 'Добавить в корзину',
    'already' => 'Уже в корзине',
    'count' => 'Количество шт',
    'price' => 'Стоимость',
    'pic' => 'Выбрано',
    'result' => 'Итого к оплате',
    'ordering' => 'Оформление заказа',
    'checkout' => 'Оформить заказ',
    'back' => 'Вернуться к выбору продукта',
    'name' => 'Как к вам обращаться',
    'email' => 'Адрес электронной почты',
    'tel' => 'Номер телефона',
    'city' => 'Город',
    'addr' => 'Адрес доставки',
    'item1' => ' товар',
    'item2' => ' товара',
    'item3' => ' товаров',
];